<?php

/* @var $this yii\web\View */

$this->title = 'Домашняя страница';
?>
<div class="site-index">

    <div class="jumbotron">
        <h1>ЦТРиГО г. Сочи</h1>

        <p class="lead">Центр творческого развития и гуманитарного образования – уникальное учреждение, которое:</p>
    </div>

    <div class="body-content">

        <div class="row">
            <div class="col-lg-4">
                <h2>Направления деятельности</h2>

                <ul>
                    <li>помогает  дошкольникам стать супер успешными первоклассниками;</li>
                    <li>сопровождает учащихся начальных классов в их путешествии по Стране наук  и через комплекс предметов учит мыслить объемно и нестандартно;</li>
                    <li>помогает младшим подросткам почувствовать «вкус» информатики и математики, всерьез и надолго подружиться с гуманитарными науками и оценить возможности психологии;</li>
                    <li>поддерживает старшеклассников в их стремлении получить фундаментальные знания и применить их на практике.</li>
                </ul>

            </div>
            <div class="col-lg-4">
                <h2>Мероприятия</h2>

                <p>Центр регулярно проводит различные мероприятия - семинары, чтения, курсы повышения квалификации и конкурсы на разную тематику. В 2018-2019 учебном году МБУ ДО Центр творческого развития и гуманитарного образования продолжает свою работу по проведению международных и всероссийских массовых интеллектуальных игровых конкурсов для школьников</p>
            </div>
            <div class="col-lg-4">
                <h2>Больше иформации</h2>

                <p>Муниципальное бюджетное учреждение ЦТРиГО имеет собственный веб-сайт, который предоставляет информацию и последние новости о предприятии.</p>

                <p><a class="btn btn-default" href="https://www.ctrigo.ru/">Сайт &raquo;</a></p>
            </div>
        </div>

    </div>
</div>
